IDENTIFICATION DIVISION.
  PROGRAM-ID. HELLO-WORLD.
  AUTHOR. Regan Koopmans.

PROCEDURE DIVISION.
           DISPLAY 'The quick brown fox jumps over the lazy dog.'.
  STOP RUN.
